/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Standard";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Automatisk valg";
"Automatic" = "Automatisk";
"Color" = "Farget";
"On" = "På";
"Off" = "Av";
/*       CATRIDGES      */
"Black" = "Svart";
"Black/Cyan" = "Svart/cyan";
"Black/Yellow" = "Svart/gul";
"Blue Photo, Tri-color, Black" = "Fotoblå, trefargers, svart";
"Blue Photo, Tri-color, Gray Photo" = "Fotoblå, trefargers, fotogrå";
"Blue Photo" = "Fotoblå";
"Cyan" = "Cyan";
"Cyan/Magenta" = "Cyan/magenta";
"Gray" = "Grå";
"Light Cyan" = "Lys cyan";
"Light Gray" = "Lys grå";
"Light Magenta" = "Lys magenta";
"Light Magenta/Light Cyan" = "Lys magenta/lys cyan";
"Light Yellow" = "Lys gul";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/cyan";
"Magenta/Yellow" = "Magenta/gul";
"Matte Black" = "Matt svart";
"Matte Black/Cyan" = "Matt svart/cyan";
"Photo Black" = "Fotosvart";
"Photo Black/Light Gray" = "Fotosvart/lys grå";
"Photo, Tri-color, Black" = "Foto, trefargers, svart";
"Photo, Tri-color, Gray Photo" = "Foto, trefargers, fotogrå";
"Photo" = "Foto";
"Silver ink (for Windows only)" = "Sølvblekk (bare for Windows)";
"Tri-Color, Black" = "Trefargers, svart";
"Tri-Color, Gray Photo" = "Trefargers, fotogrå";
"Tri-Color, Photo" = "Trefargers, foto";
"Tri-Color" = "Trefargers";
"Unknown Cartridge" = "Ukjent blekkpatron";
"Yellow" = "Gul";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Skriver ut side %d, %d %% fullført...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Fotopapir fra hovedskuff";
"Print from Photo Tray" = "Skriv ut fra fotoskuff";
"Plain paper, Fast draft" = "Vanlig papir, Hurtig utkast";
"Photo on Photo Paper - from Photo Tray" = "Foto på fotopapir - fra fotoskuff";
"Print from Main Tray" = "Skriv ut fra hovedskuff";
"Plain paper from Main Tray" = "Vanlig papir fra hovedskuff";
"Plain paper, Draft, black and white" = "Vanlig papir, utkast, svart-hvitt";
"Photo paper from Photo Tray" = "Fotopapir fra fotoskuff";
"Plain paper, Best" = "Vanlig papir, Best";
"Plain paper, Fast draft, black and white" = "Vanlig papir, Hurtig utkast, svart-hvitt";
"Plain paper, Draft" = "Vanlig papir, utkast";
/*       MEDIA SIZES       */
"Paper Size" = "Papirstørrelse";
"Borderless ofuku hagaki" = "Ofuku hagaki uten kanter";
"Tabloid 11x17in. - brochure" = "Tabloid 11x17\" - brosjyre";
"Index card Letter 8.5x11in." = "Indekskort Letter 8,5x11\"";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12\" - liten marg";
"Japanese envelope #2" = "Japansk konvolutt nr 2";
"Borderless 4x10 in./10x25 cm" = "4x10\"/10x25 cm uten kanter";
"Borderless 8.5x11 in." = "8,5x11\" uten kanter";
"C5 Envelope" = "Konvolutt C5";
"Monarch envelope" = "Konvolutt Monarch";
"Borderless A4, 210x297mm" = "A4, 210x297 mm uten kanter";
"Envelope B5 176x250mm" = "Konvolutt B5 176x250 mm";
"8.5x11 in." = "8,5x11\"";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Panorama 4x10\" uten kanter";
"2L size" = "2L-format";
"Custom" = "Egendefinert";
"Photo A4" = "Foto A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6\"/10x15 cm (kant)";
"Executive" = "Executive";
"Super B 13x19in." = "Super B 13x19\"";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 mm/B+ 13x19\"";
"E Size 82.5x117mm" = "E-størrelse 82,5x117 mm";
"C6 Envelope" = "Konvolutt C6";
"Panorama 4x10 in." = "Panorama 4x10\"";
"No. 10 Envelope" = "Konvolutt nr. 10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200x148 mm";
"Card envelope 4.4x6in." = "Kortkonvolutt 4,4x6\"";
"4x6 in. (tab)" = "4x6\" (kant)";
"Borderless 4x6 in. (tab)" = "4x6\" uten kanter (kant)";
"L size" = "L-format";
"Borderless 4x12 in./10x30 cm" = "4x12\"/10x30 cm uten kanter";
"Borderless 5x7 in." = "5x7\" uten kanter";
"Banner A4, 210x297mm" = "Banner A4, 210x297 mm";
"Borderless A6 105x148mm" = "A6 105x148 mm uten kanter";
"Envelope A2 111x146mm" = "Konvolutt A2 111x146 mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364 mm - brosjyre";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120x165 mm";
"Borderless 2L (tab)" = "2L uten kanter (kant)";
"Double postcard" = "Dobbelt postkort";
"5x7 in." = "5x7\"";
"11x14in. - small margin" = "11x14\" - liten marg";
"Rigid Media 8x10 in." = "Stive medier 8x10\"";
"HP Greeting Card Envelope" = "Konvolutt til HP hilsningskort";
"Borderless double A4" = "Dobbelt A4 uten kanter";
"HV size" = "HV-format";
"Borderless mutsugiri 8x10 in." = "Mutsugiri 8x10\" uten kanter";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12\"/10x30 cm";
"US Legal" = "US Legal";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Panorama 4x10\"/10x25 cm uten kanter";
"4x11 in./10x28 cm" = "4x11\"/10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420 mm - liten marg";
"A4" = "A4";
"Borderless 12x12 in." = "12x12\" uten kanter";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364 mm - liten marg";
"A5" = "A5";
"2L (tab)" = "2L (kant)";
"Borderless B 11x17 in." = "B 11x17\" uten kanter";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Hagaki 100x148 mm uten kanter";
"Borderless 10x15 cm" = "10x15 cm uten kanter";
"Panorama double A4" = "Panorama dobbelt A4";
"Special hagaki (tab)" = "Spesial-hagaki (kant)";
"Index card A4 8.27x11.69in." = "Indekskort A4 8,27x11,69\"";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4 tosidige marger";
"Borderless A3+ 330x483mm" = "A3+ 330x483 mm uten kanter";
"8x10 in." = "8x10\"";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "US Letter";
"Envelope DL" = "Konvolutt DL";
"Borderless 5x7 in./13x18 cm" = "5x7\"/13x18 cm uten kanter";
"Borderless E size 82.5x117mm" = "E-størrelse 82,5x117 mm uten kanter";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10\"/10x25 cm";
"Borderless super B 13x19in." = "Super B 13x19\" uten kanter";
"Edge-to-Edge A3, 297x420mm" = "Kant-til-kant A3, 297x420 mm";
"A3 297x420mm - plain paper" = "A3 297x420 mm - vanlig papir";
"Double A4 210x594 mm" = "Dobbelt A4 210x594 mm";
"Borderless JB5" = "JB5 uten kanter";
"Photo A6" = "Foto A6";
"Borderless L/3.5x5 in." = "L/3,5x5\" uten kanter";
"5x7 in./13x18 cm" = "5x7\"/13x18 cm";
"Borderless 2L 127x178mm" = "2L 127x178 mm uten kanter";
"A3+ 330x483mm" = "A3+ 330x483 mm";
"Borderless 4x6 in./10x15 cm" = "4x6\"/10x15 cm uten kanter";
"Photo Letter" = "Foto Letter";
"Borderless A3, 297x420mm" = "A3, 297x420 mm uten kanter";
"Borderless cabinet 120x165mm" = "Cabinet 120x165 mm uten kanter";
"2L 127x178mm" = "2L 127x178 mm";
"Borderless tabloid 11x17in." = "Tabloid 11x17\" uten kanter";
"Borderless panorama 4x11 in./10x28 cm" = "Panorama 4x11\"/10x28 cm uten kanter";
"6x8 in." = "6x8\"";
"Edge-to-Edge Letter, 8.5x11in." = "Kant-til-kant Letter, 8,5x11\"";
"4x12 in./10x30 cm" = "4x12\"/10x30 cm";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Hagaki-kort";
"A3+ 330x483mm - small margin" = "A3+ 330x483 mm - liten marg";
"Borderless 10x15 cm (tab)" = "10x15 cm uten kanter (kant)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Nr 6 3/4-konvolutt (3,63 x 6,5\")";
"Photo card 4x8 in./10x20 cm (tab)" = "Fotokort 4x8\"/10x20 cm (kant)";
"Photo 12x12 in." = "Foto 12x12\"";
"3x5 in." = "3x5\"";
"A4, min margins" = "A4, min. marger";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364 mm - vanlig papir";
"Rigid Media 13x19 in." = "Stive medier 13x19\"";
"Borderless panorama 4x12 in./10x30 cm" = "Panorama 4x12\"/10x30 cm uten kanter";
"B 11x17 in." = "B 11x17\"";
"Borderless L 89x127mm" = "L 89x127 mm uten kanter";
"Panorama 4x11 in." = "Panorama 4x11\"";
"Borderless L size (tab)" = "L-format uten kanter (kant)";
"Super B 13x19in. - small margin" = "Super B 13x19\" - liten marg";
"Index card 3x5 in." = "Indekskort 3x5\"";
"Rigid Media 5x7 in./13x18 cm" = "Stive medier 5x7\"/13x18 cm";
"Japanese envelope #4" = "Japansk konvolutt nr 4";
"L (tab)" = "L (kant)";
"Photo JB5" = "Foto JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11\"/10x28 cm";
"B6" = "B6";
"L size (tab)" = "L-format (kant)";
"Borderless 11x14 in." = "11x14\" uten kanter";
"B7" = "B7";
"11x14in. - plain paper" = "11x14tm - vanlig papir";
"Edge-to-Edge A4, 210x297mm" = "Kant-til-kant A4, 210x297 mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Kort 4x8\"/10x20 cm uten kanter (kant)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10\"/10x25 cm";
"Banner A3, 297x420mm" = "Banner A3, 297x420 mm";
"Photo 11x14 in." = "Foto 11x14\"";
"Borderless L size" = "L-format uten kanter";
"Custom Borderless" = "Egendefinert uten kanter";
"A3 297x420mm - brochure" = "A3 297x420 mm - brosjyre";
"Letter, min margins" = "Letter, min. marger";
"Borderless 4x6 in./10x15 cm (tab)" = "4x6\"/10x15 cm uten kanter (kant)";
"4x6 in./10x15 cm" = "4x6\"/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Kant-til-kant Tabloid, 11x17\"";
"Borderless B4 ISO, 250x353mm" = "B4 ISO, 250x353 mm uten kanter";
"Borderless A5, 148x210mm" = "A5, 148x210 mm uten kanter";
"Photo A5" = "Foto A5";
"Borderless B7" = "B7 uten kanter";
"Borderless panorama double A4" = "Panorama dobbelt A4 uten kanter";
"10x15 cm (tab)" = "10x15 cm (kant)";
"Borderless Hagaki (tab)" = "Hagaki uten kanter (kant)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10\"";
"L/3.5x5 in." = "L/3,5x5\"";
"Borderless L (tab)" = "L uten kanter (kant)";
"Borderless B5 ISO, 176x250mm" = "B5 ISO, 176x250 mm uten kanter";
"Borderless 8x10 in." = "8x10\" uten kanter";
"Borderless HV" = "HV uten kanter";
"Banner tabloid 11x17in." = "Banner Tabloid 11x17\"";
"Kaku #2 envelope" = "Kaku nr 2-konvolutt";
"Japanese envelope #3" = "Japansk konvolutt nr 3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 mm/B+ 13x19\" uten kanter";
"2L size (tab)" = "2L-format (kant)";
"Index card 4x6 in." = "Indekskort 4x6\"";
"11x14in. - brochure" = "11x14\" - brosjyre";
"Tabloid 11x17in. - small margin" = "Tabloid 11x17\" - liten marg";
"Banner letter 8.5x11in." = "Banner Letter 8,5x11\"";
"Tabloid 11x17in. - plain paper" = "Tabloid 11x17\" - vanlig papir";
"4x6 in." = "4x6\"";
"Index card 5x8 in." = "Indekskort 5x8\"";
"Tabloid" = "Tabloid";
"Postcard" = "Postkort";
"Borderless B7 JIS" = "B7 JIS uten kanter";
"L 89x127mm" = "L 89x127 mm";
"JIS Chou #2" = "JIS Chou nr 2";
"Borderless 4x6 in." = "4x6\" uten kanter";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8,5x15,5 omslagspapir";
"Borderless panorama 4x11 in." = "Panorama 4x11\" uten kanter";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "4x11\"/10x28 cm uten kanter";
"US Letter Two-Sided margins" = "US Letter tosidige marger";
/*       MEDIA TYPES       */
"HPPaper" = "Papir";
"Paper Type" = "Papirtype";
"HP Premium Plus Photo Satin" = "HP Premium Plus silkematt foto";
"HP Everyday Photo Paper, Semi-gloss" = "HP Everyday fotopapir, halvglanset";
"HP Advanced Photo Papers" = "HP Advanced fotopapir";
"HP Premium Inkjet Paper" = "HP Premium blekkskriverpapir";
"Preprinted" = "Fortrykt";
"Card Stock" = "Kartong";
"HP Iron-on Transfer, White Fabrics" = "HP påstrykningspapir, hvitt stoff";
"HP Self-adhesive Photo Paper" = "HP selvklebende fotopapir";
"Heavy Glossy (>105 - 163 g/m2)" = "Tykt, glanset (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Ekstra tykt, glanset 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "Middels 90 - 104 g/m2";
"Specialty Paper" = "Spesialpapir";
"Glossy Greeting Card" = "Glanset hilsningskort";
"Light (60 - <75 g/m2)" = "Tynt (60 - <75 g/m²)";
"Rigid coated paper" = "Stivt bestrøket papir";
"HP Everyday Photo Paper, Matte Finish" = "HP Everyday fotopapir, matt finish";
"Heavy Glossy 120 - 160 g/m2" = "Tykt, glanset 120 - 160 g/m2";
"HP Advanced Photo Paper" = "HP Advanced fotopapir";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle glatt kunstpapir";
"Transparency" = "Transparent";
"Other Brochure Papers" = "Andre brosjyrepapir";
"Watercolor paper" = "Akvarellpapir";
"Other inkjet paper" = "Annet blekkskriverpapir";
"HP Brochure & Flyer Paper, Glossy" = "HP brosjyre- og flygebladpapir, glanset";
"Rigid photo rag" = "Stivt klutefoto";
"Letterhead" = "Brevhode";
"Matte Greeting Card" = "Matt hilsningskort";
"Other Inkjet Papers" = "Annet blekkskriverpapir";
"HP Inkjet-printable CD/DVD" = "HP blekkskriver-CD/DVD";
"Rigid canvas" = "Stivt lerret";
"HP Premium Photo Papers" = "HP Premium fotopapir";
"HP Color Inkjet paper" = "HP fargeblekkskriverpapir";
"Other specialty paper" = "Annet spesialpapir";
"HP Brochure & Flyer, Semi-gloss" = "HP brosjyre og flygeblad, halvglanset";
"HP Brochure Paper, Matte" = "HP brosjyrepapir, glanset";
"Light < 75 g/m2" = "Tynt < 75 g/m²";
"Other photo paper" = "Annet fotopapir";
"Plain hagaki" = "Vanlig hagaki";
"HP Matte Greeting Card" = "HP hilsningskort, matt";
"Transparency Film" = "Transparentfilm";
"HP Linen Greeting Cards" = "HP linhilsningskort";
"HP Matte Greeting Cards" = "HP hilsningskort, matte";
"HP Office Paper" = "HP kontorpapir";
"HP Professional Paper" = "HP Professional papir";
"photo rag thin" = "tynt klutefoto";
"HP Matte Professional Paper" = "HP Professional matt papir";
"HP Premium Photo Paper" = "HP Premium fotopapir";
"Inkjet Scrapbook Paper, Matte" = "Utklippsbokpapir for blekkskrivere, matt";
"HP Photo Paper, Matte" = "HP fotopapir, matt";
"HP Photo and Project Paper" = "HP foto- og prosjektpapir";
"HP Photo Greeting Cards" = "HP fotohilsningskort";
"HP Banner Paper" = "HP bannerpapir";
"Other Glossy Brochure" = "Annet glanset brosjyre";
"HP Note Cards" = "HP notatkort";
"Heavy 105 - 120 g/m2" = "Tykt 105 - 120 g/m2";
"Thick Plain Paper" = "Tykt vanlig papir";
"Other Specialty Papers" = "Andre spesialpapir";
"HP Tri-fold Brochure Paper, Glossy" = "HP tredelt brosjyrepapir, glanset";
"Inkjet Scrapbook Paper, Photo" = "Utklippsbokpapir for blekkskrivere, foto";
"HP Premium High-gloss Film" = "HP Premium høyglanset film";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Advanced fotopapir, mykt glanset";
"HP Glossy Professional Paper" = "HP Professional glanset papir";
"HP Advanced Photo Paper, Glossy" = "HP Advanced fotopapir, glanset";
"Rigid photo" = "Stivt foto";
"HP Everyday Photo Paper, Matte" = "HP Everyday fotopapir, matt";
"HP Superior Paper, Matte" = "HP Superior papir, matt";
"HP Brochure & Flyer, Matte" = "HP brosjyre og flygeblad, matt";
"Extra Heavy 120 - 163 g/m2" = "Ekstra tykt 120 - 163 g/m2";
"Plain Hagaki" = "Vanlig Hagaki";
"HP Premium Inkjet Transparency Film" = "HP Premium transparentfilm for blekkskrivere";
"Plain/Inkjet" = "Vanlig/blekkskriver";
"Rigid watercolor" = "Stivt akvarell";
"Tough Paper" = "Robust papir";
"Glossy 106-120 g/m2" = "Glanset 106-120 g/m2";
"HP Proofing, Matte" = "HP prøvetrykk, matt";
"Other Greeting Cards" = "Andre hilsningskort";
"HP Iron-on Transfers or other specialty paper" = "HP påstrykningspapir eller annet spesialpapir";
"Photo thick" = "Tykt foto";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice laserskriverpapir";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus foto og prøvetrykk, glanset";
"Other glossy specialty paper" = "Annet glanset spesialpapir";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus transparentfilm for blekkskrivere";
"HP Iron-on Transfer" = "HP påstrykningspapir";
"Other Transparency Films" = "Andre transparentfilmer";
"Inkjet Hagaki" = "Blekkskriver-Hagaki";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus fotopapir, matt";
"HP Artist Matte Canvas" = "HP kunstlerret, matt";
"photo rag paper" = "klutefotopapir";
"HP Brochure Paper, Glossy" = "HP brosjyrepapir, glanset";
"HP Multipurpose Labels" = "HP flerbruksetiketter";
"Plain" = "Vanlig";
"HP Everyday Photo Paper, Glossy" = "HP Everyday-fotopapir, glanset";
"Canvas" = "Lerret";
"Glossy (75 - 105 g/m2)" = "Glanset (75 - 105 g/m²)";
"HP Matte Postcards" = "HP postkort, matte";
"HP Tri-fold Brochure Paper, Matte" = "HP tredelt brosjyrepapir, matt";
"Cardstock 164 - 220 g/m2" = "Kartong 164 - 220 g/m2";
"HP Photo Paper or other photo paper" = "HP-fotopapir eller annet fotopapir";
"Other fine art papers" = "Andre kunstpapir";
"HP Premium Presentation Paper, Matte" = "HP Premium presentasjonspapir, matt";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle akvarellpapir";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium tykt blekkskriverpapir";
"HP Brochure & Flyer, Glossy" = "HP brosjyre og flygeblad, glanset";
"HP Linen Greeting Card" = "HP linhilsningskort";
"HP Note Card" = "HP notatkort";
"Heavy (>106 - 163 g/m2)" = "Tykt (>106 - 163 g/m²)";
"HP Photo Paper" = "HP fotopapir";
"Prepunched" = "Hullet";
"Photo paper" = "Fotopapir";
"HP Brochure and Flyer Paper, Matte" = "HP Brochure and Flyer Paper, matt";
"HP Brochure Glossy" = "HP brosjyre, glanset";
"HP Photo Paper, Glossy" = "HP fotopapir, glanset";
"HP Premium Photo Paper, Glossy" = "HP Premium fotopapir, glanset";
"HP LaserJet paper" = "HP LaserJet-papir";
"HP Brochure & Flyer Paper, Matte" = "HP brosjyre- og flygebladpapir, matt";
"Thick plain paper" = "Tykt vanlig papir";
"Photo hagaki" = "Foto-hagaki";
"Envelope" = "Konvolutt";
"Unspecified" = "Uspesifisert";
"Thick photo paper" = "Tykt fotopapir";
"Other brochure paper" = "Annet brosjyrepapir";
"HP Bright White Inkjet Paper" = "HP klart, hvitt blekkskriverpapir";
"Other Matte Brochure" = "Annet matt brosjyre";
"HP Textured Greeting Card Paper" = "HP hilsningskortpapir med tekstur";
"HP Textured Greeting Card" = "HP hilsningskort med tekstur";
"HP Photo Cards" = "HP fotokort";
"Other matte specialty paper" = "Annet matt spesialpapir";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast fotopapir, glanset";
"Plain paper" = "Vanlig papir";
"HP All-in-One Printing Paper" = "HP All-in-One utskriftspapir";
"HP Brochure Paper 180g, Glossy" = "HP brosjyrepapir 180 g, glanset";
"Bond" = "Brevpapir";
"HP Advanced Paper" = "HP Advanced papir";
"Other transparency film" = "Annen transparentfilm";
"Other Inkjet-printable CD/DVD" = "Annen CD/DVD for blekkskrivere";
"HP Premium Plus Photo Paper" = "HP Premium Plus fotopapir";
"HP Professional Satin Photo Paper" = "HP Professional silkematt fotopapir";
"HP Aquarella Art Paper" = "HP akvarellpapir";
"Other Photo Papers" = "Andre fotopapir";
"HP Iron-on Transfer, Dark Fabrics" = "HP påstrykningspapir, mørkt stoff";
"Light 60 - 75 g/m2" = "Tynt 60 - 75 g/m2";
"Rough" = "Grov";
"Cardstock (105 - 176 g/m2)" = "Kartong (105 - 176 g/m²)";
"HP Premium Paper" = "HP Premium papir";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus fotopapir, glanset";
"HP Premium Plus Photo Papers" = "HP Premium Plus fotopapir";
"Photo Paper" = "Fotopapir";
"HP Bright White Paper" = "HP klart, hvitt papir";
"HP Holiday Photo Cards" = "HP feriefotokort";
"Heavy (90 - 105 g/m2)" = "Tykt (90 - 105 g/m²)";
"Inkjet hagaki" = "Blekkskriver-hagaki";
"Photo Hagaki" = "Foto-Hagaki";
"HP Multipurpose Paper" = "HP flerbrukspapir";
"HP Photo Greeting Card" = "HP fotohilsningskort";
"fiber gloss" = "glanset fiber";
"HP Superior Paper, Glossy" = "HP Superior papir, glanset";
"Cardstock (135 - 216 g/m2)" = "Kartong (135 - 216 g/m²)";
"Other greeting card" = "Annet hilsningskort";
"HP Photo Card" = "HP fotokort";
"HP Labels, Glossy" = "HP etiketter, glanset";
"HP Photo, Matte" = "HP foto, matt";
"HP Premium Presentation Paper" = "HP Premium presentasjonspapir";
"HP CD/DVD Tattoo" = "HP CD/DVD-tatovering";
"HP Labels, Matte" = "HP etiketter, matte";
"HP Textured Greeting Cards" = "HP hilsningskort med tekstur";
"Plain Paper" = "Vanlig papir";
"HP Water-Resistant CD/DVD" = "HP vannbestandig CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus foto og prøvetrykk, silkematt";
"Recycled" = "Resirkulert";
"Labels" = "Etiketter";
"Thick Photo Paper" = "Tykt fotopapir";
"HP Advanced Photo Paper, Satin-Matte" = "HP Advanced fotopapir, silkematt";
"HP Photo Papers" = "HP-fotopapir";
"Other photo inkjet papers" = "Annet fotopapir for blekkskriver";
"HP Matte Presentation Paper" = "HP matt presentasjonspapir";
"HP Matte Brochure or Professional Paper" = "HP matt brosjyre eller profesjonelt papir";
"Other matte inkjet papers" = "Annet matt papir for blekkskriver";
"HP Glossy Brochure or Professional Paper" = "HP glanset brosjyre eller profesjonelt papir";
"Other glossy inkjet papers" = "Annet glanset papir for blekkskriver";
/*       PRINT QUALITIES       */
"Quality" = "Kvalitet";
"Maximum dpi" = "Maksimal dpi";
"Normal" = "Normal";
"Fast Normal" = "Hurtig normal";
"Draft" = "Utkast";
"Use printer default" = "Use printer default";
"FastNormal" = "Hurtig normal";
"FastDraft" = "Hurtig utkast";
"Best" = "Best";
"Fast Draft" = "Hurtig utkast";
/*       PAPER SOURCES       */
"Source" = "Kilde";
"Main Tray" = "Hovedskuff";
"Tray 2" = "Skuff 2";
"Lower, then Upper" = "Nedre, deretter øvre";
"CD/DVD Tray" = "CD/DVD-skuff";
"Tray 1" = "Skuff 1";
"Tray 3 (Optional)" = "Skuff 3 (valgfri)";
"Rear Manual Feed" = "Manuell mater bak";
"Photo Tray" = "Fotoskuff";
"Automatically Select" = "Velg automatisk";
"Manual Feed" = "Manuell mater";
"Upper Tray" = "Øvre skuff";
"Specialty media tray" = "Skuff for spesialmedier";
"Paper Tray" = "Papirskuff";
"Lower Tray" = "Nedre skuff";
"Upper, then Lower" = "Øvre, deretter nedre";
"Rear Tray" = "Bakre skuff";
"Tray 1 (Manual)" = "Skuff 1 (manuell)";
/*       OUTPUT BINS       */
"Output Bin" = "Utskuff";
"Main Output Bin" = "Hovedutskuff";
"Rear Bin" = "Bakre skuff";
/*       COLOR MODES       */
"HPColorOptions" = "Fargevalg";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Gråtoner";
"ColorSync" = "ColorSync";
"Application managed colors" = "Programstyrte farger";
"Color Model" = "Fargemodell";
"Color + W" = "Farger + W";
"Advanced Color" = "Avanserte farger";
"Resolution" = "Oppløsning";
"Grayscale Mode" = "Gråtonemodus";
"High Quality" = "Høy kvalitet";
"High quality" = "Høy kvalitet";
"Black Print Cartridge Only" = "Bare svart blekkpatron";
"Black Ink Only" = "Bare svart blekk";
"Black/gray photo cartridge only" = "Bare svart/grå fotoblekkpatron";
"Composite gray" = "Sammensatt grå";
"Gray inks only" = "Bare grå blekk";
"Optimize for Photocopy or Fax" = "Optimaliser for fotokopi eller faks";
"ColorSync profile" = "ColorSync-profil";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Valgfri papirskuff";
"HP Two-sided Printing Accessory (Duplexer)" = "HP tilbehør for tosidig utskrift (duplekser)";
"Installed Pen" = "Installert blekkpatron";
"Installed Print Cartridge" = "Installert blekkpatron";
"Installed" = "Installert";
"Not Installed" = "Ikke installert";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Tosidig utskrift";
"Two-Sided" = "Tosidig";
"Long-Edge Binding" = "Langsideinnbinding";
"Short-Edge Binding" = "Kortsideinnbinding";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life-teknologi";
"HPDigitalPhoto" = "Digital Real Life-fotografering";
"Photo Fix" = "Fotofiks";
"Basic" = "Grunnleggende";
"Full" = "Full";
"Adaptive Lighting" = "Tilpasset lyssetting";
"Photo Brightening" = "Lysere fotografier";
"Auto Red-eye Removal" = "Automatisk fjerning av røde øyne";
"Remove Red Eye" = "Fjern røde øyne";
"Sharpness" = "Skarphet";
"Smoothing" = "Utjevning";
"SmartFocus" = "SmartFocus";
"High" = "Høy";
"Low" = "Lav";
"Medium" = "Middels";
